
/* Class = "NSWindow"; title = "PowerRenamer"; ObjectID = "5"; */
"5.title" = "PowerRenamer";

/* Class = "NSButton"; ibShadowedToolTip = "Preview Renaming Results ⇧↩"; ObjectID = "10"; */
"10.ibShadowedToolTip" = "リネーム結果をプレビュー ⇧↩";

/* Class = "NSButton"; ibShadowedToolTip = "Process Renaming"; ObjectID = "13"; */
"13.ibShadowedToolTip" = "リネームを実行";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "17"; */
"17.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "18"; */
"18.title" = "キャンセル";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "22"; */
"22.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Regular Expression"; ObjectID = "23"; */
"23.title" = "正規表現";

/* Class = "NSMenuItem"; title = "〜で始まる"; ObjectID = "24"; */
"24.title" = "〜で始まる";

/* Class = "NSMenuItem"; title = "〜で終わる"; ObjectID = "25"; */
"25.title" = "〜で終わる";

/* Class = "NSMenuItem"; title = "〜を含む"; ObjectID = "26"; */
"26.title" = "〜を含む";

/* Class = "NSButtonCell"; title = "プレビュー"; ObjectID = "28"; */
"28.title" = "プレビュー";

/* Class = "NSTableColumn"; headerCell.title = "変更後"; ObjectID = "34"; */
"34.headerCell.title" = "変更後";

/* Class = "NSTableColumn"; headerCell.title = "変更前"; ObjectID = "35"; */
"35.headerCell.title" = "変更前";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "38"; */
"38.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "39"; */
"39.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "開始番号:"; ObjectID = "117"; */
"117.title" = "開始番号:";

/* Class = "NSTextFieldCell"; title = "検索文字列："; ObjectID = "119"; */
"119.title" = "検索文字列：";

/* Class = "NSTextFieldCell"; title = "置換文字列："; ObjectID = "121"; */
"121.title" = "置換文字列：";

/* Class = "NSButton"; ibShadowedToolTip = "Narrow Down FInder's Selection ⌘K"; ObjectID = "122"; */
"122.ibShadowedToolTip" = "Finderの選択項目の絞り込み ⌘K";

/* Class = "NSButtonCell"; title = "絞り込み"; ObjectID = "123"; */
"123.title" = "絞り込み";

/* Class = "NSMenuItem"; title = "項目 1"; ObjectID = "129"; */
"129.title" = "項目 1";

/* Class = "NSMenuItem"; title = "項目 2"; ObjectID = "130"; */
"130.title" = "項目 2";

/* Class = "NSMenuItem"; title = "項目 3"; ObjectID = "131"; */
"131.title" = "項目 3";

/* Class = "NSMenuItem"; title = "番号付け"; ObjectID = "261"; */
"261.title" = "番号付け";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "285"; */
"285.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "項目 3"; ObjectID = "286"; */
"286.title" = "項目 3";

/* Class = "NSMenuItem"; title = "項目 2"; ObjectID = "287"; */
"287.title" = "項目 2";

/* Class = "NSWindow"; title = "ウインドウ"; ObjectID = "300"; */
"300.title" = "ウインドウ";

/* Class = "NSTextFieldCell"; title = "新規プリセットの名前:"; ObjectID = "303"; */
"303.title" = "新規プリセットの名前:";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "307"; */
"307.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "309"; */
"309.title" = "OK";

/* Class = "NSButtonCell"; title = "先頭の0で桁揃え"; ObjectID = "317"; */
"317.title" = "先頭の0で桁揃え";
